import avatar1 from '../assets/Даниель.jpg';
import avatar2 from '../assets/никитаКологривый.png';
import avatar3 from '../assets/Артем.jpg';
import avatar4 from '../assets/zhantaika.jpg';
import avatar5 from '../assets/aakim.jpg';
import avatar6 from '../assets/abai.jpg';
import avatar7 from '../assets/askar.jpg';
import avatar8 from '../assets/niara.png';
import avatar9 from '../assets/aliya.jpg';
import avatar10 from '../assets/mairam.jpg';

export const reviews = [
    {
        avatar: avatar2,
        name: 'Никита Кологривый',
        title: 'Я здесь за эту компанию горой стоял',
        text: 'Братва из агентства недвижимости – просто огонь! Кайфовуюпше нашли квартирку, сделка как на мажоре. Риэлторы – настоящие боссы, кто ищет жилье – только к ним! Гоп-гоп, рекомендую всем кайфовать с ними!',
    },
    {
        avatar: avatar1,
        name: 'Даниель Маманасиров',
        title: 'Крутая Компания, ставлю лайк',
        text: `Эта контора – моя любовь! Как Жантай, я год назад взял квартиру и живу там, как король с Линуксом. Сделка была космос, ребята знают своё дело. Всем советую, если хочешь жить не хуже, чем на лучшей операционке!`,
    },
    {
        avatar:avatar4,
        name:'Мистер Жантай',
        title:'Тим лид этой бешенной команды',
        text:'Работал над детальной информацией и не только , доволен работой нашей команды ,рад что нашел эти курсы '
    },
    {
        avatar: avatar3,
        name: 'Мистер Артём',
        title: 'Сеньор разработчик с большим стажем',
        text: 'Работал над главной страницей и не только, поддерживал команду, красавчик ваще.',
    },

    {
        avatar: avatar5,
        name: 'Мистер Аким',
        title: 'Красавчик постоянный клиент',
        text: 'Работал над хэдером и футером, поснимает то, как Жантай с Даниэлем докапываются до прохожих.',
    },
    {
        avatar: avatar6,
        name: 'Мистер Абай',
        title: 'Красавчик, мужчина',
        text: 'Работал над страницей "О нас" и не только, поможет пранкануть детей.',
    },
    {
        avatar: avatar7,
        name: 'Аскар лучший',
        title: 'Наш бешенный ментор, лучший, сильнейший 😎',
        text: 'В течение всего курса обучал нас этому JavaScript, любим и ценим его так же, как он любит React 😘🥰.',
    },
    {
        avatar: avatar8,
        name: 'Нияра систр',
        title: 'Наш тех-сапп ваще топовая, красотка супер пупер 😎',
        text: 'В течение курса всегда нам помогала, поддерживала нас во всем, назначала нам встречи, обещала нам кока-колу 🥰.',
    },
    {
        avatar: avatar9,
        name: 'Алия эжеке 😎',
        title: 'Лучшие мэнэджеры ever, ещё красотки супер пупер',
        text: 'Добрая, весёлая, всегда поможет, поддержит, поделится едой 🥰.',
    },
    {
        avatar: avatar10,
        name: 'Майрам эжеке 😎',
        title: 'Лучшие мэнэджеры ever, ещё красотки супер пупер',
        text: 'Добрая, весёлая, всегда поможет, поддержит, попросит твой супер пупер малиновый чай 😋.',
    },
];