import avatar1 from '../assets/Даниель.jpg'
import avatar2 from '../assets/никитаКологривый.png'

export const reviews = [
    {
        avatar: avatar2,
        name: 'Никита Кологривый',
        title: 'Я здесь за эту компанию горой стоял',
        text: 'Братва из агентства недвижимости – просто огонь! Кайфово нашли квартирку, сделка как на мажоре. Риэлторы – настоящие боссы, кто ищет жилье – только к ним! Гоп-гоп, рекомендую всем кайфовать с ними!',
    },
    {
        avatar: avatar1,
        name: 'Даниель Маманасиров',
        title: 'Крутая Компания, ставлю лайк',
        text: `Эта контора – моя любовь! Как Жантай, я год назад взял квартиру и живу там, как король с Линуксом. Сделка была космос, ребята знают своё дело. Всем советую, если хочешь жить не хуже, чем на лучшей операционке!`
    }
]

